[{"date": "22 December, 2014", "preview_text": "Primum divisit ineleganter; Faceres tu quidem, Torquate, haec omnia; Quis hoc dicit? Ut aliquid scire se gaudeant?", "preview_image": "", "slug": "sed-ad-rem-redeamus-bonum-incolumis-acies:-misera-caecitas", "title": "Sed ad rem redeamus; Bonum incolumis acies: misera caecitas"}, {"date": "20 December, 2014", "preview_text": "Eadem fortitudinis ratio reperietur. Ita prorsus, inquam; Qua tu etiam inprudens utebare non numquam. Age sane, inquam. Duo Reges: constructio interrete. At certe gravius. Quo tandem modo? Quo tandem modo?", "preview_image": "http://lorempixel.com/400/300/abstract/", "slug": "disserendi-artem-nullam-habuit", "title": "Disserendi artem nullam habuit"}, {"date": "17 December, 2014", "preview_text": "Duo Reges: constructio interrete. Pauca mutat vel plura sane;", "preview_image": "", "slug": "iam-in-altera-philosophiae-parte", "title": "Iam in altera philosophiae parte"}, {"date": "13 December, 2014", "preview_text": "Sed plane dicit quod intellegit. Istic sum, inquit. Praeclare hoc quidem. Duo Reges: constructio interrete. Recte, inquit, intellegis. Falli igitur possumus. Tum Torquatus: Prorsus, inquit, assentior;", "preview_image": "", "slug": "quibusnam-praeteritis-si-longus-levis-duo-reges:-constructio-interrete", "title": "Quibusnam praeteritis? Si longus, levis; Duo Reges: constructio interrete"}, {"date": "11 December, 2014", "preview_text": "Minime vero istorum quidem, inquit. Quo modo autem philosophus loquitur? Quis est tam dissimile homini. Sed ille, ut dixi, vitiose. Conferam avum tuum Drusum cum C. Idem iste, inquam, de voluptate quid sentit? Cyrenaici quidem non recusant;", "preview_image": "http://lorempixel.com/400/300/abstract/", "slug": "conferam-tecum-quam-cuique-verso-rem-subicias-age-sane-inquam", "title": "Conferam tecum, quam cuique verso rem subicias; Age sane, inquam"}, {"date": "03 December, 2014", "preview_text": "Cur iustitia laudatur? Bonum incolumis acies: misera caecitas. Quare conare, quaeso. Eam stabilem appellas. Tuo vero id quidem, inquam, arbitratu.", "preview_image": "", "slug": "illud-non-continuo-ut-aeque-incontentae", "title": "Illud non continuo, ut aeque incontentae"}, {"date": "11 November, 2014", "preview_text": "Vide, quantum, inquam, fallare, Torquate. Duarum enim vitarum nobis erunt instituta capienda. At enim hic etiam dolore. Reguli reiciendam;", "preview_image": "", "slug": "etiam-beatissimum-tum-torquatus:-prorsus-inquit-assentior-quid-dubitas-igitur-mutare-principia-naturae-si-enim-ad-populum-me-vocas-eum", "title": "Etiam beatissimum? Tum Torquatus: Prorsus, inquit, assentior; Quid dubitas igitur mutare principia naturae? Si enim ad populum me vocas, eum"}, {"date": "25 October, 2014", "preview_text": "Tamen a proposito, inquam, aberramus. Eam tum adesse, cum dolor omnis absit; Pollicetur certe. Quis enim redargueret? Paria sunt igitur. Immo videri fortasse. Negare non possum. Duo Reges: constructio interrete.", "preview_image": "http://lorempixel.com/400/300/abstract/", "slug": "itaque-contra-est-ac-dicitis-quid-vero-faceres-tu-quidem-torquate-haec-omnia", "title": "Itaque contra est, ac dicitis; Quid vero? Faceres tu quidem, Torquate, haec omnia;"}, {"date": "21 October, 2014", "preview_text": "Confecta res esset. Hunc vos beatum; Scaevolam M. Sed in rebus apertissimis nimium longi sumus. Itaque fecimus. Duo Reges: constructio interrete. Praeclare hoc quidem.", "preview_image": "http://lorempixel.com/400/300/abstract/", "slug": "occultum-facinus-esse-potuerit-gaudebit-tu-quidem-reddes-fortemne-possumus-dicere-eundem-illum-torquatum-at-coluit-ipse-amicitias", "title": "Occultum facinus esse potuerit, gaudebit; Tu quidem reddes; Fortemne possumus dicere eundem illum Torquatum? At coluit ipse amicitias"}, {"date": "21 October, 2014", "preview_text": "Moriatur, inquit. Sed nimis multa. Utram tandem linguam nescio?", "preview_image": "http://lorempixel.com/400/300/abstract/", "slug": "primum-in-nostrane-potestate-est-quid-meminerimus-quibusnam-praeteritis-sed-haec-omittamus-utram-tandem-linguam-nescio", "title": "Primum in nostrane potestate est, quid meminerimus? Quibusnam praeteritis? Sed haec omittamus; Utram tandem linguam nescio?"}, {"date": "12 October, 2014", "preview_text": "Sic enim censent, oportunitatis esse beate vivere. Recte, inquit, intellegis. Duo Reges: constructio interrete. Nihil sane. Graece donan, Latine voluptatem vocant. Quid nunc honeste dicit? Quod vestri non item. Quid iudicant sensus?", "preview_image": "", "slug": "eam-tum-adesse-cum-dolor-omnis-absit-quae-duo-sunt-unum-facit", "title": "Eam tum adesse, cum dolor omnis absit; Quae duo sunt, unum facit"}, {"date": "11 October, 2014", "preview_text": "Stoici scilicet. Immo alio genere; Id enim natura desiderat. Duo Reges: constructio interrete.", "preview_image": "", "slug": "istic-sum-inquit", "title": "Istic sum, inquit"}, {"date": "21 September, 2014", "preview_text": "Non igitur bene. Sedulo, inquam, faciam. Eam tum adesse, cum dolor omnis absit; Ita prorsus, inquam; Duo Reges: constructio interrete. Cur iustitia laudatur?", "preview_image": "http://lorempixel.com/400/300/abstract/", "slug": "praeclare-hoc-quidem", "title": "Praeclare hoc quidem"}, {"date": "17 September, 2014", "preview_text": "Hic ambiguo ludimur. Faceres tu quidem, Torquate, haec omnia; Audeo dicere, inquit. Duo Reges: constructio interrete. Si longus, levis dictata sunt. Frater et T.", "preview_image": "", "slug": "de-vacuitate-doloris-eadem-sententia-erit", "title": "De vacuitate doloris eadem sententia erit"}, {"date": "11 September, 2014", "preview_text": "Sed ad illum redeo. Sed hoc sane concedamus. Nescio quo modo praetervolavit oratio. Quid de Pythagora? Quae similitudo in genere etiam humano apparet. Sed nimis multa.", "preview_image": "http://lorempixel.com/400/300/abstract/", "slug": "nam-quid-possumus-facere-melius-et-nemo-nimium-beatus-est-quibusnam-praeteritis-pugnant-stoici-cum-peripateticis", "title": "Nam quid possumus facere melius? Et nemo nimium beatus est; Quibusnam praeteritis? Pugnant Stoici cum Peripateticis"}]