[{"date": "25 June, 2014", "preview_text": "Quid Zeno? An nisi populari fama? Occultum facinus esse potuerit, gaudebit; Tria genera bonorum;", "preview_image": "", "slug": "omnia-peccata-paria-dicitis", "title": "Omnia peccata paria dicitis"}, {"date": "22 June, 2014", "preview_text": "Cave putes quicquam esse verius. Duo Reges: constructio interrete. Primum divisit ineleganter; Quae sequuntur igitur? Neutrum vero, inquit ille. Sed in rebus apertissimis nimium longi sumus.", "preview_image": "", "slug": "iam-contemni-non-poteris", "title": "Iam contemni non poteris"}, {"date": "14 June, 2014", "preview_text": "Quid enim? Ac tamen hic mallet non dolere. Sed residamus, inquit, si placet. Nihilo beatiorem esse Metellum quam Regulum. Cui Tubuli nomen odio non est? Duo Reges: constructio interrete. Quae sequuntur igitur? Ea possunt paria non esse.", "preview_image": "http://lorempixel.com/400/300/abstract/", "slug": "age-sane-inquam", "title": "Age sane, inquam"}, {"date": "13 June, 2014", "preview_text": "Igitur ne dolorem quidem. Dat enim intervalla et relaxat. Duo Reges: constructio interrete. Quid enim?", "preview_image": "", "slug": "quid-censes-in-latino-fore-hic-nihil-fuit-quod-quaereremus", "title": "Quid censes in Latino fore? Hic nihil fuit, quod quaereremus"}, {"date": "05 May, 2014", "preview_text": "Quid vero? Tum mihi Piso: Quid ergo? Quid ad utilitatem tantae pecuniae? Est enim effectrix multarum et magnarum voluptatum.", "preview_image": "http://lorempixel.com/400/300/abstract/", "slug": "nunc-haec-primum-fortasse-audientis-servire-debemus", "title": "Nunc haec primum fortasse audientis servire debemus"}, {"date": "28 April, 2014", "preview_text": "Philosophi autem in suis lectulis plerumque moriuntur. Proclivi currit oratio. Vide, quantum, inquam, fallare, Torquate. Duo Reges: constructio interrete. Aperiendum est igitur, quid sit voluptas;", "preview_image": "http://lorempixel.com/400/300/abstract/", "slug": "faceres-tu-quidem-torquate-haec-omnia-nam-ante-aristippus-et-ille-melius", "title": "Faceres tu quidem, Torquate, haec omnia; Nam ante Aristippus, et ille melius"}, {"date": "25 April, 2014", "preview_text": "At certe gravius. Quae cum dixisset paulumque institisset, Quid est? Idem iste, inquam, de voluptate quid sentit? Duo Reges: constructio interrete. Eadem nunc mea adversum te oratio est. Illa tamen simplicia, vestra versuta.", "preview_image": "http://lorempixel.com/400/300/abstract/", "slug": "iam-id-ipsum-absurdum-maximum-malum-neglegi", "title": "Iam id ipsum absurdum, maximum malum neglegi"}, {"date": "23 April, 2014", "preview_text": "Prodest, inquit, mihi eo esse animo. Graece donan, Latine voluptatem vocant. Duo Reges: constructio interrete. Ad eos igitur converte te, quaeso. Sint modo partes vitae beatae.", "preview_image": "http://lorempixel.com/400/300/abstract/", "slug": "traditur-inquit-ab-epicuro-ratio-neglegendi-doloris", "title": "Traditur, inquit, ab Epicuro ratio neglegendi doloris"}, {"date": "20 April, 2014", "preview_text": "Bonum liberi: misera orbitas. Quare attende, quaeso. Quid de Platone aut de Democrito loquar? Quid nunc honeste dicit? Duo Reges: constructio interrete. Paria sunt igitur. Quorum altera prosunt, nocent altera. Memini vero, inquam; Sed quid sentiat, non videtis.", "preview_image": "http://lorempixel.com/400/300/abstract/", "slug": "illa-tamen-simplicia-vestra-versuta", "title": "Illa tamen simplicia, vestra versuta"}, {"date": "14 April, 2014", "preview_text": "Scrupulum, inquam, abeunti; Quae est igitur causa istarum angustiarum? Duo Reges: constructio interrete. Quid iudicant sensus?", "preview_image": "http://lorempixel.com/400/300/abstract/", "slug": "qui-convenit-quare-conare-quaeso", "title": "Qui convenit? Quare conare, quaeso"}, {"date": "21 March, 2014", "preview_text": "Qualem igitur hominem natura inchoavit? Hic ambiguo ludimur.", "preview_image": "", "slug": "cur-deinde-metrodori-liberos-commendas-poterat-autem-inpune-sint-modo-partes-vitae-beatae", "title": "Cur deinde Metrodori liberos commendas? Poterat autem inpune; Sint modo partes vitae beatae"}, {"date": "14 March, 2014", "preview_text": "Non risu potius quam oratione eiciendum? Ita nemo beato beatior. Magna laus.", "preview_image": "", "slug": "quam-nemo-umquam-voluptatem-appellavit-appellat-hoc-non-est-positum-in-nostra-actione", "title": "Quam nemo umquam voluptatem appellavit, appellat; Hoc non est positum in nostra actione"}, {"date": "06 March, 2014", "preview_text": "Si quicquam extra virtutem habeatur in bonis. Memini vero, inquam; De vacuitate doloris eadem sententia erit. Suo genere perveniant ad extremum;", "preview_image": "", "slug": "quid-igitur-inquit-eos-responsuros-putas-urgent-tamen-et-nihil-remittunt", "title": "Quid igitur, inquit, eos responsuros putas? Urgent tamen et nihil remittunt"}, {"date": "28 February, 2014", "preview_text": "Beatus sibi videtur esse moriens. Suo genere perveniant ad extremum; Quae cum essent dicta, discessimus. Non est ista, inquam, Piso, magna dissensio. Duo Reges: constructio interrete.", "preview_image": "", "slug": "quam-ob-rem-tandem-inquit-non-satisfacit-sumenda-potius-quam-expetenda", "title": "Quam ob rem tandem, inquit, non satisfacit? Sumenda potius quam expetenda"}, {"date": "05 February, 2014", "preview_text": "Quid censes in Latino fore? Eadem fortitudinis ratio reperietur. Quonam, inquit, modo? Compensabatur, inquit, cum summis doloribus laetitia. Erat enim res aperta. Tollenda est atque extrahenda radicitus. Quis negat?", "preview_image": "", "slug": "conferam-tecum-quam-cuique-verso-rem-subicias-quid-ad-utilitatem-tantae-pecuniae-qualem-igitur-hominem-natura-inchoavit-duo-reges:-constructio-interrete", "title": "Conferam tecum, quam cuique verso rem subicias; Quid ad utilitatem tantae pecuniae? Qualem igitur hominem natura inchoavit? Duo Reges: constructio interrete"}]